export const dataPersones = [
  {
    key: "maria",
    className: "persona_02",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Умею выбирать перспективные проекты и привлекать к ним внимание. Понимаю проблемы бизнеса и занимаюсь общественной деятельностью.",
    url: "./img/team/maria.webp",
    numbers: [
      {
        key: "maria_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "maria_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "maria_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "maria_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "maria_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Умею выбирать перспективные проекты и привлекать к ним внимание. Понимаю проблемы бизнеса и занимаюсь общественной деятельностью.",
    biografy: [
      {
        key: "maria_biografy_1",
        paragraph:
          "Работала с открытия в «Альтера Инвест» — за 10 лет компания выросла из офиса на восемь человек в федеральную и стала ведущим бизнес-брокером в России, а я получила роль управляющего партнера."
      },
      {
        key: "maria_biografy_2",
        paragraph:
          "В «Альтера Инвест» я с нуля собрала франчайзинговую команду. Через неделю мы выиграли тендер на создание франшизы для крупной компании с миллиардными оборотами — основного конкурента «Кореаны» в сфере автозапчастей. Этот контракт мы забрали у более опытных соперников, которые работали на рынке пять лет."
      },
      {
        key: "maria_biografy_3",
        paragraph:
          "За семь лет работы во франчайзинге вместе с командой мы создали 300 франшиз. Некоторые из них высоко оценили эксперты рынка. Например, франшиза «Правда Кофе» стала лауреатом премии Golden Brand — её дают за успехи в управлении брендом на территории России."
      },
      {
        key: "maria_biografy_4",
        paragraph:
          "Чтобы укрепить личный бренд, сделать франшизы более популярными в своем городе и помочь бизнесу развиваться, я занялась общественной деятельностью. Вступила в «Опору России», привлекла 1 млрд руб. в проекты организации, создала там комитет по франчайзингу в Санкт-Петербурге и пролоббировала субсидию в 50% на открытие франшиз в Ленобласти. Благодаря этому в «Альтера Инвест» стали приходить более статусные клиенты за созданием франшиз: рестораны «Марчеллис» и «Чито Гврито», танцевальная студия «Дети на паркете», интернет-магазин игрушек «Той.ру» и другие."
      },
      {
        key: "maria_biografy_5",
        paragraph:
          "Я очень заинтересовалась, когда в начале 2019 года стала актуальной тема инвестирования в малый бизнес. Сначала посмотрела, что предлагают на рынке. Потом поиграла в настольную игру «Денежный поток» — она кардинально поменяла мое финансовое сознание. И через месяц инвестировала первые деньги — в компании, за которыми уже наблюдала."
      },
      {
        key: "maria_biografy_6",
        paragraph:
          "К концу года мне удалось сформировать пассивный доход на инвестициях в малый бизнес в районе 70 тыс. руб. в месяц. Сначала за советом обращались друзья. Они хотели знать, куда инвестировать: чтобы было умеренно безопасно, с залогом, ежемесячными выплатами и возможностью выйти через год. Дальше ко мне потянулись бизнесмены, чтобы привлечь деньги в свои проекты."
      },
      {
        key: "maria_biografy_7",
        paragraph:
          "В конце 2019 я создала компанию Frontiers — как школу по развитию бизнеса и обучению инвесторов. Сегодня это инвестиционное агентство, которое помогает бизнесу привлекать ресурсы на развитие, а инвесторам — выбирать подходящие проекты. И зарабатывать на них — только мои клиенты получили 200 млн руб. прибыли за время работы компании."
      }
    ],
    biografy_short: [
      {
        key: "maria_biografy_short_1",
        paragraph:
          "Работала с открытия в «Альтера Инвест» — за 10 лет компания стала ведущим бизнес-брокером в России, а я получила роль управляющего партнёра. С нуля собрала франчайзинговую команду, с которой мы выигрывали контракты у более опытных соперников. И за семь лет создали 300 франшиз — среди них «Правда Кофе», лауреат премии Golden Brand."
      },
      {
        key: "maria_biografy_short_2",
        paragraph:
          "Чтобы укрепить личный бренд и сделать франшизы более популярными, я занялась общественной деятельностью. Вступила в «Опору России» и привлекла 1 млрд руб. в проекты организации, создала там комитет по франчайзингу в Петербурге и пролоббировала субсидию в 50% на открытие франшиз в Ленобласти."
      },
      {
        key: "maria_biografy_short_3",
        paragraph:
          "В 2019 заинтересовалась инвестициями в малый бизнес и к концу года сформировала пассивный доход в районе 70 тыс. руб. в месяц. Ко мне пошли за советом: друзья хотели знать, куда вложиться, а бизнесмены — как привлечь деньги. Поэтому я открыла агентство Frontiers, где мои клиенты уже получили 200 млн руб. прибыли."
      }
    ],
    advance: [
      {
        key: "maria_advance_1",
        paragraph:
          "Вместе с Александром Мельниковым и Максимом Новицким написала книгу «Старт в бизнесе. Купить готовый бизнес или открыть по франшизе?»."
      },
      {
        key: "maria_advance_2",
        paragraph: "Преподавала в Высшей школе экономики, автор образовательной программы «Практика бизнеса»."
      },
      {
        key: "maria_advance_3",
        paragraph:
          "Аккредитованный эксперт и спикер по франчайзингу в Агентстве стратегических инициатив — некоммерческой организации при Правительстве РФ, которая поддерживает инновации в бизнесе и развитие комфортной деловой среды."
      },
      {
        key: "maria_advance_4",
        paragraph:
          "С 2018 по 2022 годы «Опора России», Высшая школа экономики и другие выражали мне благодарности за вклад в развитие предпринимательства в России."
      },
      {
        key: "maria_advance_5",
        paragraph: "Выступаю как инвест-эксперт в деловых изданиях."
      }
    ]
  },
  {
    key: "nikita",
    className: "persona_03",
    title: "ОСНОВАТЕЛЬ",
    name: "НИКИТА",
    text: "Инвестирую сам и несколько раз обжигался — так я научился выбирать проекты с минимальными рисками. Уверен, что нельзя брать деньги инвесторов на проверку гипотез.",
    url: "./img/team/nikita.webp",
    numbers: [
      {
        key: "nikita_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "nikita_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "nikita_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "nikita_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "nikita_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Инвестирую сам и несколько раз обжигался — так я научился выбирать проекты с минимальными рисками. Уверен, что нельзя брать деньги инвесторов на проверку гипотез.",
    biografy: [
      {
        key: "nikita_biografy_1",
        paragraph:
          "В бизнес-брокерской компании «Альтера Инвест» я провёл 400 сделок купли-продажи готового бизнеса — на суммы от 500 тыс. рублей до 3 млн долларов. Работал с пятью тысячами продавцов бизнесов и чувствую, где может быть обман или маркетинговое преувеличение. Я смотрю, как человек строит диалог, как выглядит бизнес и понимаю, когда продают дороже то, что стоит дешевле."
      },
      {
        key: "nikita_biografy_2",
        paragraph:
          "Занимаюсь консалтингом 12 лет — чётко понимаю структуру бизнеса и способы его оценки. Выделяю два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живёт своим делом и понимает, как его масштабировать. Я уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "nikita_biografy_3",
        paragraph:
          "Знаю потребности бизнеса: занять долю рынка раньше других или поймать тренд. Понимаю, что рынок частных инвесторов для предпринимателя удобнее банковских займов. Он позволяет проекту брать деньги в нужное время и в нужном объёме — и обязательства на себя накладывать тоже по мере необходимости."
      },
      {
        key: "nikita_biografy_4",
        paragraph:
          "Инвестирую сам и несколько раз сильно обжигался — так я научился выбирать проекты с минимальными рисками для себя и клиентов Frontiers. Всегда тщательно проверяю бизнесы, которые приходят за инвестициями: знакомлюсь с собственниками, смотрю их историю и предыдущий предпринимательский опыт, общаюсь с ключевыми сотрудниками компании."
      },
      {
        key: "nikita_biografy_5",
        paragraph:
          "Я горжусь тем, что помогаю развивать предпринимательство в своей стране: благодаря инвестированию малый бизнес имеет возможность быстро расти, появляются новые рабочие места."
      }
    ],
    biografy_short: [
      {
        key: "nikita_biografy_short_1",
        paragraph:
          "В компании «Альтера Инвест» я провёл 400 сделок купли-продажи готового бизнеса — на суммы от 500 тыс. рублей до 3 млн долларов. Работал с пятью тысячами продавцов бизнесов и вижу, когда продают дороже то, что стоит дешевле."
      },
      {
        key: "nikita_biografy_short_2",
        paragraph:
          "Занимаюсь консалтингом 12 лет и выделяю два способа инвестирования: займы для бизнеса и долевое участие. Но только если бизнес уже успешный и предприниматель понимает, как его масштабировать. Я уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "nikita_biografy_short_3",
        paragraph:
          "Знаю потребности бизнеса: занять долю рынка раньше других или поймать тренд. Понимаю, чем рынок частных инвесторов удобнее банковских займов. Бизнес получает деньги в нужное время, в нужном объёме — и обязательства берёт тоже постепенно."
      },
      {
        key: "nikita_biografy_short_4",
        paragraph:
          "Инвестирую сам и обжигался — так я научился выбирать проекты с минимальными рисками для себя и клиентов Frontiers. Всегда проверяю бизнесы: знакомлюсь с собственниками, смотрю их историю и предыдущий опыт, общаюсь с ключевыми сотрудниками компании."
      }
    ]
  },
  {
    key: "dmitry",
    className: "persona_06",
    title: "БИЗНЕС-БРОКЕР",
    name: "ДМИТРИЙ",
    text: "Я считаю, что нельзя полностью исключить риски — но можно понять, покроет ли их потенциальный доход. Для этого всегда выясняю, какие цели у инвестора.",
    url: "./img/team/dima.webp",
    numbers: [
      {
        key: "dmitry_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "dmitry_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "dmitry_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "dmitry_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "dmitry_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Я считаю, что нельзя полностью исключить риски — но можно понять, покроет ли их потенциальный доход. Для этого всегда выясняю, какие цели у инвестора.",
    biografy: [
      {
        key: "dmitry_biografy_1",
        paragraph:
          "За время работы бизнес-брокером я провёл около тысячи сделок, привлек 1,2 млрд руб. инвестиций. Могу за минуту разложить и объяснить любую модель среднего, малого и микробизнеса."
      },
      {
        key: "dmitry_biografy_2",
        paragraph:
          "В пандемийном 2020 году помог сети апарт-отелей Sokroma вырасти в два раза. Я участвовал в открытии 18 новых локаций: подключал объекты, привлекал средства инвесторов на покупку и строительство."
      },
      {
        key: "dmitry_biografy_3",
        paragraph:
          "Во Frontiers я самый результативный бизнес-брокер: по среднему чеку, количеству крупных инвесторов и ежемесячной выручке. В портфолио 200 инвесторов, 500 проведенных сделок и 600 млн руб. привлеченных инвестиций за 18 месяцев."
      },
      {
        key: "dmitry_biografy_4",
        paragraph:
          "Я нацелен на решение задач инвесторов. Системный подход помогает оценить потенциал бизнеса и риски, а человеческое общение — выяснить, какая цель у клиента. Да, все хотят примерно одного — увеличить капитал. Вопрос в том, какими методами: с помощью долгосрочных или краткосрочных инвестиций, с большими или меньшими рисками."
      },
      {
        key: "dmitry_biografy_5",
        paragraph:
          "О рисках всегда говорю прямо. Но кто мог спрогнозировать пандемию или события 2022 года? Поэтому полностью исключить риски не получится — но можно понять, покроет ли их потенциальный доход."
      },
      {
        key: "dmitry_biografy_6",
        paragraph:
          "Важно правильно оценить компанию, в первую очередь по маржинальности — она должна быть высокой. Тогда бизнес будет наращивать обороты с небольшими переменными издержками и в его расходы «поместится» процент за обслуживание займа. Если проект низкомаржинальный, то он просто не может позволить себе брать деньги у частных инвесторов."
      },
      {
        key: "dmitry_biografy_7",
        paragraph:
          "Второй фактор оценки — перспективность направления. Например, вкладываться сейчас в типографию только на основании маржинальности — неверно, потому что сфера загибается. Для некоторых сфер меняется цикличность: ещё в 2021 году инвестировать в ресторан или гостиницу было бы глупо, а спустя год они снова приносят деньги."
      },
      // {
      //   key: "dmitry_biografy_8",
      //   paragraph:
      //     "Для стартапов и инновационных проектов оценка одной только маржинальности тоже не подходит. Возьмём аренду самокатов: на старте никто не знал, сколько принесёт такой бизнес и как его оценивать, а сейчас он хорошо работает по всей России."
      // },
      // {
      //   key: "dmitry_biografy_9",
      //   paragraph:
      //     "Считаю, что сейчас не стоит вкладываться во всё, что связано с роскошью, подарками и дорогими товарами — в стране кризис, покупают меньше. Хорошим решением будет инвестировать в эконом-сегменты: продукты, сельское хозяйство и бытовую химию."
      // },
      {
        key: "dmitry_biografy_10",
        paragraph:
          "Я тестировал разные направления в инвестициях — вкладывался в фондовый рынок и криптовалюту, но получил негативный опыт. С зимы 2022 года решил, что буду инвестировать только в проекты Frontiers, ведь в них я уверен больше и разбираюсь лучше. Например, в моём портфеле есть наш проект Party Time — лофт-пространство для проведения праздников разного формата."
      }
    ],
    biografy_short: [
      {
        key: "dmitry_biografy_short_1",
        paragraph:
          "За время работы бизнес-брокером я провёл около тысячи сделок, привлёк 1,2 млрд руб. инвестиций. Могу за минуту разложить и объяснить любую модель среднего, малого и микробизнеса."
      },
      {
        key: "dmitry_biografy_short_2",
        paragraph:
          "Системный подход помогает мне оценить потенциал бизнеса, а человеческое общение — выяснить цели клиента. Да, все хотят увеличить капитал. Вопрос в том, какими методами: с долгосрочными или краткосрочными инвестициями, с большими или меньшими рисками. Исключить риски нельзя — но можно понять, покроет ли их потенциальный доход."
      },
      {
        key: "dmitry_biografy_short_3",
        paragraph:
          "Два фактора оценки — маржинальность бизнеса и перспективность направления. Низкомаржинальный проект не может позволить себе брать деньги у частных инвесторов. А если сфера в упадке, то даже высокая маржинальность временна."
      },
      {
        key: "dmitry_biografy_short_4",
        paragraph:
          "Я тестировал фондовый рынок и криптовалюту, но получил негативный опыт. Зимой 2022 года решил инвестировать только в проекты Frontiers, ведь в них я уверен больше и разбираюсь лучше."
      }
    ]
  },
  {
    key: "alexandr_k",
    className: "persona_04",
    title: "ИНВЕСТ-БРОКЕР",
    name: "АЛЕКСАНДР",
    text: "Когда люди приходят с негативным опытом инвестиций, я объясняю им финансовые инструменты и учу сопоставлять риски с доходностью.",
    url: "./img/team/alex_k.webp",
    numbers: [
      {
        key: "alexandr_k_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "alexandr_k_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "alexandr_k_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "alexandr_k_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "alexandr_k_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Понимаю, что люди инвестируют, когда видят доход и его чёткие математические объяснения. С подозрением отношусь к проектам, которые требуют небольших вложений.",
    biografy: [
      {
        key: "alexandr_k_biografy_1",
        paragraph:
          "Во Frontiers за 2021 год привлёк 200 млн руб. инвестиций, в моем портфолио более 100 инвесторов. Раньше работал в строительной сфере, потом пять лет занимался консалтингом и брокерством. Понимаю, как устроен бизнес — сам был предпринимателем в торговле и бьюти-индустрии."
      },
      {
        key: "alexandr_k_biografy_2",
        paragraph:
          "В работе мне помогает человеческий подход. Иногда инвесторы хотят вложиться в проекты, которые не относятся ко Frontiers, и приходят за советом. Если бизнес больше похож на пирамиду — потрачу своё время, соберу нужные документы и постараюсь объяснить, что туда не стоит заходить. Обычно подозрительный проект — тот, который требует небольших размеров вложений."
      },
      {
        key: "alexandr_k_biografy_3",
        paragraph:
          "Некоторые люди приходят ко мне с негативным опытом инвестиций. Я объясняю им финансовые инструменты и учу сопоставлять риски с доходностью — порой это занимает до полугода. Когда инвесторы уже сами могут оценить сильные и слабые стороны бизнеса — их результаты растут, даже если они выбирают другие проекты."
      },
      {
        key: "alexandr_k_biografy_4",
        paragraph:
          "Понимаю, что мотивация у всех разная — одни вкладываются в проект на хайпе, чтобы быть впереди остальных. Другие сами предприниматели и хотят получать прибыль без утомительной операционки. А некоторые просто берегут деньги от инфляции, чтобы сохранить их для своих детей и внуков."
      },
      {
        key: "alexandr_k_biografy_5",
        paragraph:
          "Мне нравится работать как с серийными инвесторами, так и с новичками. Опытные расширяют мой кругозор и ставят сложные задачи. Они уже умеют работать с рисками, и копают глубже: интересуются годовой прибылью, положением компании на рынке, структурой бизнеса и ключевыми сотрудниками."
      },
      {
        key: "alexandr_k_biografy_6",
        paragraph:
          "С новичками у меня интересная и полезная роль ментора — прививаю адекватное отношение к инвестициям. Многие начинающие переживают за безопасность, хотя не понимают, как ее обеспечить. Например, человек собирается инвестировать 200 тыс. руб. в сторонний проект, но в качестве залога готов взять имущество за 15 тыс. Или такая ситуация — наш проект собирает 10 млн руб. на оборудование, а инвестор хочет вложить 500 тыс. с гарантией досрочного возврата через два месяца. Он не понимает: бизнес не может продать 5% от своего станка, чтобы быстро вернуть ему деньги."
      },
      {
        key: "alexandr_k_biografy_7",
        paragraph:
          "Бывают и «фантазёры», которым мало 25% годовых. Они говорят, что на одном сайте им обещают «надёжные» 75%. Заканчивается это печально — как в случае с закрытиями «Кэшберри» или «Финико»."
      }
    ],
    biografy_short: [
      {
        key: "alexandr_k_biografy_short_1",
        paragraph:
          "Во Frontiers за 2021 год привлёк 200 млн руб. инвестиций, в моём портфолио более 100 инвесторов. Раньше работал в строительной сфере, потом пять лет занимался консалтингом и брокерством, сам был предпринимателем в торговле и бьюти-индустрии."
      },
      {
        key: "alexandr_k_biografy_short_2",
        paragraph:
          "В работе мне помогает человеческий подход. Иногда инвесторы хотят вложиться в проекты, которые не относятся ко Frontiers, и приходят за советом. Если бизнес похож на пирамиду — объясняю, что туда не стоит заходить. Обычно подозрительный проект — тот, который требует небольших вложений."
      },
      {
        key: "alexandr_k_biografy_short_3",
        paragraph:
          "Когда люди приходят с негативным опытом инвестиций, я объясняю им финансовые инструменты и учу сопоставлять риски с доходностью. Порой это занимает до полугода, зато инвесторы сами могут оценить бизнес — их результаты растут, даже со сторонними проектами."
      },
      {
        key: "alexandr_k_biografy_short_4",
        paragraph:
          "Мне нравится работать с серийными инвесторами и новичками. Опытные расширяют мой кругозор и ставят сложные задачи. С новичками у меня интересная роль ментора — прививаю адекватное отношение к инвестициям."
      }
    ]
  },
  {
    key: "artem",
    className: "persona_07",
    title: "БИЗНЕС-БРОКЕР",
    name: "АРТЁМ",
    text: "Общаюсь с инвесторами — если человек идёт на контакт, нахожу точки соприкосновения и развиваю их. Если человек не хочет говорить — не наседаю.",
    url: "./img/team/artem.webp",
    numbers: [
      {
        key: "artem_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "artem_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "artem_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "artem_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "artem_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Общаюсь с инвесторами — если человек идёт на контакт, нахожу точки соприкосновения и развиваю их. Если человек не хочет говорить — не наседаю.",
    biografy: [
      {
        key: "artem_biografy_1",
        paragraph:
          "У меня скромный опыт — я выходец из валютного рынка, а инвестициями в бизнес начал заниматься два с половиной года назад. Во Frontiers работаю около года, за это время стал вторым по результативности бизнес-брокером в компании."
      },
      {
        key: "artem_biografy_2",
        paragraph:
          "Сюда я пришел агрессивным продажником — таким змеем, который ищет слабые места, давит на них, формирует мышление клиента. Здесь мне объяснили, что надо слушать человека и стараться понять его потребности. Иногда инвестор хочет вложиться в один проект, но поговоришь с ним — и становится понятно, что нужно совсем другое. Раньше я бы все равно закрыл сделку, а человек бы страдал. Сейчас такое исключено."
      },
      {
        key: "artem_biografy_3",
        paragraph:
          "Во Frontiers я вырос как личность, стал намного спокойнее. Здесь мне дали хороший старт, поэтому стараюсь быть полезным. Больше общаюсь с инвесторами — если человек идёт на контакт, нахожу точки соприкосновения и развиваю их. Если человек не хочет говорить — не наседаю. Вдруг он хочет просто вложить деньги и вообще забыть про меня?"
      },
      {
        key: "artem_biografy_4",
        paragraph:
          "Правильно говорят: какой менеджер, такие люди к нему и идут — с серийными инвесторами мы обсуждаем не только бизнес. Клиент, с которым я привлек первый миллион рублей, поздравляет с Новым Годом и присылает фото из отпуска на горнолыжном курорте в Сочи — он знает, что я тоже катаюсь."
      },
      {
        key: "artem_biografy_5",
        paragraph:
          "Многие инвесторы вкладывают сначала по 500 тыс., потом еще и еще — и в итоге у них инвестиций уже на 10 млн руб. Недавно другая клиентка тоже внесла 500 тыс., спустя месяц 4,5 млн руб., а сейчас мы обсуждаем еще один новый проект. Бывает так, что люди готовы вкладываться даже не заглядывая в договор — просто потому что знают меня."
      },
      {
        key: "artem_biografy_6",
        paragraph:
          "Но моя работа — лишь 50% результата. Даже если менеджер работает хорошо, ничего не получится, если бизнес неудачный и не платит. Спасибо Frontiers, что у нас грамотный подбор проектов: компании платят вовремя и всегда на связи с инвестором. Сам я оценкой и поиском пока не занимаюсь — это делают более опытные коллеги."
      },
      {
        key: "artem_biografy_7",
        paragraph:
          "Уже на третий месяц работы во Frontiers я начал инвестировать в наши проекты — вложился в «Поколение кофе», а позже в другие бизнесы из портфеля компании. Есть опыт и на фондовых рынках: до 2022 года мои деньги приносили неплохой доход — по 5% от общей суммы в месяц, но сейчас стало сложнее."
      }
      // {
      //   key: "artem_biografy_8",
      //   paragraph:
      //     "До Frontiers я ходил на собеседования в «Сбер» и крупные строительные компании. Там хорошие зарплаты, но я смотрел на коллектив и понимал, что это не мое. В общем, послушал свою интуицию — и не прогадал."
      // }
    ],
    biografy_short: [
      {
        key: "artem_biografy_short_1",
        paragraph:
          "Я выходец из валютного рынка, а инвестициями в бизнес занимаюсь два с половиной года. Во Frontiers работаю около года и стал вторым по результативности бизнес-брокером."
      },
      {
        key: "artem_biografy_short_2",
        paragraph:
          "Сюда я пришёл агрессивным продажником, но мне объяснили — надо слушать инвестора и стараться понять его потребности. Если человек идёт на контакт, нахожу точки соприкосновения и развиваю их. Человек не хочет говорить — не наседаю. Вдруг он собирается просто вложить деньги и забыть про меня?"
      },
      {
        key: "artem_biografy_short_3",
        paragraph:
          "Многие инвесторы вкладывают сначала по 500 тыс., потом ещё и ещё — и в итоге у них инвестиций уже на 10 млн руб. Недавно клиентка тоже внесла 500 тыс., спустя месяц 4,5 млн руб., а сейчас мы обсуждаем ещё один новый проект."
      },
      {
        key: "artem_biografy_short_4",
        paragraph:
          "Моя работа — лишь 50% результата, ничего не получится, если бизнес не платит. Спасибо коллегам за грамотный подбор компаний: платят вовремя и всегда на связи с инвестором. Уже на третий месяц работы я вложился в «Поколение кофе», а позже и в другие проекты из портфеля Frontiers."
      }
    ]
  },
  {
    key: "ilya",
    className: "persona_05",
    title: "ИНВЕСТ-БРОКЕР",
    name: "ИЛЬЯ",
    text: "Я уверен, что бизнес должен показать стратегию развития хотя бы на несколько лет — чтобы инвестор понимал, как будут распоряжаться его деньгами.",
    url: "./img/team/ilya.webp",
    numbers: [
      {
        key: "ilya_num_1",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "ilya_num_2",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "ilya_num_3",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "ilya_num_4",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "ilya_num_5",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle:
      "Я уверен, что бизнес должен показать стратегию развития хотя бы на несколько лет — чтобы инвестор понимал, как будут распоряжаться его деньгами.",
    biografy: [
      {
        key: "ilya_biografy_1",
        paragraph:
          "За три месяца работы я привлёк 50 млн руб. инвестиций в проекты Frontiers. До этого полтора года развивал крупную кофейную сеть Baggins: привлёк туда 70 млн руб., помогал в открытии 70 кофеен, работал с инвесторами и франчайзи."
      },
      {
        key: "ilya_biografy_2",
        paragraph:
          "Оцениваю работоспособность бизнес-модели проекта и стратегию развития: она должна быть составлена хотя бы на ближайшие несколько лет. Иначе я не могу быть уверен, что собственник понимает, как распоряжаться деньгами инвесторов и развивать дело."
      },
      {
        key: "ilya_biografy_3",
        paragraph:
          "Скептически отношусь к инвестициям в недвижимость —  это способ сохранить деньги, а не заработать. С учётом инфляции вложения будут окупаться больше 10 лет — на рынке есть надёжные и более прибыльные инструменты."
      },
      {
        key: "ilya_biografy_4",
        paragraph:
          "Я могу разговорить любого человека, чтобы узнать его реальные потребности — и предложить подходящее решение. Чаще всего вопрос в том, хочет ли инвестор больше заработать или меньше рисковать. Как правило, чем выше сумма вложений, тем больше залогов готов дать бизнес."
      },
      {
        key: "ilya_biografy_5",
        paragraph:
          "Разбираюсь не только в бизнес-инвестициях. Если у человека не хватает денег на мои проекты — расскажу, какие ещё есть возможности на рынке."
      },
      {
        key: "ilya_biografy_6",
        paragraph:
          "Есть инвесторы, которые больше пяти лет прислушиваются к моим рекомендациям. Компания Frontiers — для меня третья и самая сильная в плане личного развития. Фактически здесь творится будущее российских инвестиций в малый и средний бизнес."
      },
      {
        key: "ilya_biografy_7",
        paragraph:
          "Никогда не говорю о 100% гарантии результата — стараюсь правильно выстраивать ожидания клиентов. А если возникают проблемы, помогаю инвестору найти выход из ситуации."
      }
    ],
    biografy_short: [
      {
        key: "ilya_biografy_short_1",
        paragraph:
          "За три месяца работы я привлёк 50 млн руб. инвестиций в проекты Frontiers. До этого полтора года развивал крупную кофейную сеть Baggins: привлёк туда 70 млн руб., помогал в открытии 70 кофеен, работал с инвесторами и франчайзи."
      },
      {
        key: "ilya_biografy_short_2",
        paragraph:
          "Оцениваю работоспособность бизнес-модели проекта и стратегию развития: она должна быть составлена хотя бы на несколько лет. Так я понимаю, что собственник может распоряжаться деньгами инвесторов и развивать дело."
      },
      {
        key: "ilya_biografy_short_3",
        paragraph:
          "Я могу разговорить любого человека, чтобы узнать его реальные потребности — и предложить подходящее решение. Чаще всего вопрос в том, хочет ли инвестор больше заработать или меньше рисковать. Как правило, чем выше сумма вложений, тем больше залогов готов дать бизнес."
      },
      {
        key: "ilya_biografy_short_4",
        paragraph:
          "Никогда не говорю о 100% гарантии результата — стараюсь правильно выстраивать ожидания клиентов. А если возникают проблемы, помогаю инвестору найти выход из ситуации."
      }
    ]
  },
  {
    key: "alexandr",
    className: "persona_01",
    title: "ПРАВОВОЙ СОВЕТНИК",
    name: "АЛЕКСАНДР",
    text: "Отвечаю за безопасность сделок. Объясняю инвесторам, в какие проекты не стоит вкладывать.np",
    url: "./img/team/alex_m.webp",
    numbers: [
      {
        key: "alexandr_num_1",
        num: "1700+",
        desc: "сделок по привлечению инвестиций"
      },
      {
        key: "alexandr_num_2",
        num: "90+",
        desc: "юридически упакованных франшиз и инвестиционных проектов"
      },
      {
        key: "alexandr_num_3",
        num: "2,8 млрд ₽",
        desc: "общая сумма оформленных сделок"
      },
      {
        key: "alexandr_num_4",
        num: "30+",
        desc: "успешных кейсов по возврату инвестиций из неблагополучных проектов"
      }
    ],
    biografyTitle: "Отвечаю за безопасность сделок. Объясняю инвесторам, в какие проекты не стоит вкладывать.",
    biografy: [
      {
        key: "alexandr_biografy_1",
        paragraph: `Правовой советник с 2013 года. Провёл 2 000 сделок: купля-продажа бизнеса, создание совместных предприятий, франчайзинговые сделки, договоры займа и сложные инвестиционные сделки по привлечению капитала.`
      },
      {
        key: "alexandr_biografy_2",
        paragraph:
          "Оцениваю риски, связанные с привлечением инвестиций и тем, как будет выполняться договор. Инвестор может по условиям договора выбрать уровень риска — исключить, уменьшить или сделать приемлемым."
      },
      {
        key: "alexandr_biografy_3",
        paragraph:
          "Помогаю сделать такой договор, чтобы условия были исполнимыми для всех сторон. Если одна из сторон хочет нереальных условий сделки, согласую условия для сохранения баланса интересов."
      },
      {
        key: "alexandr_biografy_4",
        paragraph:
          "Подбираю подходящие проекты и подсказываю инвестору, в какие сделки точно нельзя заходить, даже если на бумаге всё выглядит отлично."
      }
    ],
    biografy_short: [
      {
        key: "alexandr_biografy_short_1",
        paragraph: `Правовой советник с 2013 года. Провёл 2 000 сделок: купля-продажа бизнеса, создание совместных предприятий, франчайзинговые сделки, договоры займа и сложные инвестиционные сделки по привлечению капитала.`
      },
      {
        key: "alexandr_biografy_short_2",
        paragraph:
          "Оцениваю риски, связанные с привлечением инвестиций и тем, как будет выполняться договор. Инвестор может по условиям договора выбрать уровень риска — исключить, уменьшить или сделать приемлемым."
      },
      {
        key: "alexandr_biografy_short_3",
        paragraph:
          "Помогаю сделать такой договор, чтобы условия были исполнимыми для всех сторон. Если одна из сторон хочет нереальных условий сделки, согласую условия для сохранения баланса интересов."
      },
      {
        key: "alexandr_biografy_short_4",
        paragraph:
          "Подбираю подходящие проекты и подсказываю инвестору, в какие сделки точно нельзя заходить, даже если на бумаге всё выглядит отлично."
      }
    ]
  }
]
