export const dataPersones = [
  {
    key: "1",
    className: "persona_01",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/maria.webp",
    numbers: [
      {
        key: "101",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "102",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "103",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "104",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "105",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "1011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "1022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "1033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "1044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },

  {
    key: "2",
    className: "persona_02",
    title: "ОСНОВАТЕЛЬ",
    name: "НИКИТА",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/nikita.webp",
    numbers: [
      {
        key: "201",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "202",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "203",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "204",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "205",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "2011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "2022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "2033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "2044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },
  {
    key: "3",
    className: "persona_03",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/maria.webp",
    numbers: [
      {
        key: "301",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "302",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "303",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "304",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "305",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "3011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "3022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "3033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "3044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },
  {
    key: "4",
    className: "persona_04",
    title: "ОСНОВАТЕЛЬ",
    name: "НИКИТА",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/nikita.webp",
    numbers: [
      {
        key: "401",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "402",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "403",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "404",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "405",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "4011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "4022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "4033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "4044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },
  {
    key: "5",
    className: "persona_05",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/maria.webp",
    numbers: [
      {
        key: "501",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "502",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "503",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "504",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "505",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "5011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "5022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "5033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "5044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },
  {
    key: "6",
    className: "persona_06",
    title: "ОСНОВАТЕЛЬ",
    name: "НИКИТА",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/nikita.webp",
    numbers: [
      {
        key: "601",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "602",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "603",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "604",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "605",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "6011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "6022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "6033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "6044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  },
  {
    key: "7",
    className: "persona_07",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Умеет выбирать перспективные проекты и привлекать к ним внимание. Помогает малому бизнесу общаться с городскими чиновниками.",
    url: "./img/maria.webp",
    numbers: [
      {
        key: "701",
        num: "70 млн. ₽",
        desc: "инвестиций"
      },
      {
        key: "702",
        num: "81",
        desc: "сделка по продаже бизнеса"
      },
      {
        key: "703",
        num: "35 млн. ₽ ",
        desc: "в отдельный бизнес"
      },
      {
        key: "704",
        num: "300",
        desc: "франшиз упаковано"
      },
      {
        key: "705",
        num: "971",
        desc: "проданная франшиза"
      }
    ],
    biografyTitle: "Инвестирует сам и несколько раз обжигался. Знает, как выглядят успешные проекты и предприниматели.",
    biografy: [
      {
        key: "7011",
        paragraph:
          "В бизнес-брокерской компании «Альтера-Инвест» провел 400 сделок купли-продажи готового бизнеса — на суммы от 510 тыс. до 3 млн долларов. Работал с пятью тысячами собственников бизнесов и чувствует обман."
      },
      {
        key: "7022",
        paragraph:
          "Занимается консалтингом 12 лет — четко понимает структуру бизнеса и способы его оценки. Выделяет два прибыльных способа инвестирования: займы для бизнеса и долевое участие. Но на той стороне должен быть уже экономически успешный бизнес, где предприниматель живет своим делом и понимает, как его масштабировать. Уверен, что нельзя брать деньги инвесторов на проверку гипотез."
      },
      {
        key: "7033",
        paragraph:
          "Инвестирует сам, в том числе и в проекты Frontiers. Несколько раз сильно обжигался — это научило выбирать проекты с минимальными рисками. Всегда тщательно проверяет бизнесы, которые приходят за инвестициями: едет на производство, лично знакомится с людьми и пользуется методами «народной проверки». Например, узнает у местных, какая репутация у собственников производства, что о них вообще говорят."
      },
      {
        key: "7044",
        paragraph:
          "Считает, что для России малое инвестирование — новое и перспективное направление. Если подходить к этому с холодной головой, то и результат будет вполне экологичным."
      }
    ]
  }
]
