export const dataPersones = [
  {
    key: "1",
    className: "persona_01",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/maria.png"
  },
  {
    key: "2",
    className: "persona_02",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/maria.png"
  },
  {
    key: "3",
    className: "persona_03",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/nikita.png"
  },
  {
    key: "4",
    className: "persona_04",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/maria.png"
  },
  {
    key: "5",
    className: "persona_05",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/maria.png"
  },
  {
    key: "6",
    className: "persona_06",
    title: "ОСНОВАТЕЛЬ",
    name: "НИКИТА",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/nikita.png"
  },
  {
    key: "7",
    className: "persona_07",
    title: "ОСНОВАТЕЛЬ",
    name: "МАРИЯ",
    text: "Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу. Выращиваем капитал инвестора на росте сильных компаний. Даем быстрый результат надежному бизнесу.",
    url: "./img/maria.png"
  }
]
